/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "취소";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Continue";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Details";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "로컬 파일:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "OtherViews";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Remote File:";

